{
  "heading": "समाज सेवा और उत्थान की दिशा में एक कदम",
  "subheading": "योगेश्वर श्रीकृष्ण फ़ाउंडेशन का उद्देश्य विभिन्न सामाजिक विकास कार्यक्रमों का संचालन करना है। शिक्षा, स्वास्थ्य, गरीबी निवारण, और पर्यावरण सुरक्षा के लिए जागरूकता फैलाने के साथ-साथ यह संस्था अध्यात्मिक और भावात्मक जागृति हेतु भी कार्यक्रम आयोजित करती है।\n\nयह फाउंडेशन आदिवासी समाज समेत वंचित वर्गों की सहायता, नशा, बाल यौन शोषण, और लैंगिक भेदभाव के खिलाफ मनोवैज्ञानिक सहायता प्रदान करने के लिए कृतसंकल्प है।\n\nसंस्था का नेतृत्व डॉक्टर श्री पी.एन. मिश्रा करते हैं, जो एक उच्च श्रेणी के शिक्षाविद, मैनेजमेंट गुरु, और मोटिवेशनल स्पीकर हैं।",
  "aboutTextOne": "योगेश्वर श्रीकृष्ण फ़ाउंडेशन के उद्देश्य सभी प्रकार के सामाजिक विकास कार्यक्रमों को संचालित करना है। ऐसे विषय जो शिक्षा, स्वास्थ्य संबंधी हैं, गरीबी के कारण वंचित व्यक्तियों की तथा इसके संबंध समस्याओं के निवारण के प्रयास करना इसका मुख्य उद्देश्य है। पर्यावरण सुरक्षा व संतुलन के लिए विभिन्न कार्यक्रमों का संचालन करना, एनर्जी रिसाइक्लिंग हेतु जागृति उत्पन्न करना भी प्रमुख उद्देश्य है। योगेश्वर श्रीकृष्ण फ़ाउंडेशन अध्यात्मिक व भावात्मक जागृति हेतु कार्यक्रम करने के लिए उद्यत है। ऐसे वंचित वर्ग जो गरीबी या किसी अन्य कारण से जिनमें आदिवासी समाज प्रमुख है को सहायता प्रदान करना इसके उद्देश्यों में सम्मिलित है। नशा, बाल यौन शोषण, लैंगिक भेदभाव के क्षेत्र में मनोवैज्ञानिक सहायता से प्रयास करना शामिल है। योगेश्वर श्रीकृष्ण फ़ाउंडेशन अन्य सहायक संस्थाओं, शिक्षण संस्थाओं, महिला व बाल विकास से संबंधित संगठनों के साथ मिलकर तथा शासन-प्रशासन से वांछित सहयोग अर्जित करते हुए योजनाओं को हितग्राहियों तक पहुँचाने का प्रयास करेगा। अपने उद्देश्यों के लिए समय-समय पर विभिन्न विशेषज्ञों को आमंत्रित किया जाएगा। व्याख्यानमाला, सेमिनार, कार्यशाला और परिचर्चा आयोजित करना भी संगठन के एजेंडे में शामिल है। शिक्षा व चरित्र निर्माण इसकी प्राथमिकताओं में रहेगा। इससे संबंधित रिसर्च को बढ़ावा देने का उद्देश्य भी रहेगा। इन सभी हेतु प्रभावी काउंसलिंग की व्यवस्था भी रहेगी।",
  "aboutTextTwo": "संस्था के अध्यक्ष डॉक्टर श्री पी.एन. मिश्रा जो स्वयं भी उच्च श्रेणी के शिक्षाविद, मैनेजमेंट गुरु और एक मोटिवेशनल स्पीकर के रूप में कार्य करते रहे हैं, इसके प्रमुख मार्गदर्शक होने के नाते सक्रियता से विभिन्न कार्यक्रमों को संचालित करवाएंगे। अध्यक्ष, जो कि स्वयं एक कैंसर सरवाइवर हैं, मंत्र हीलिंग प्रणाली के द्वारा चिकित्सा क्षेत्र में वे स्वयं पर प्रयोग कर चुके हैं, को आगे बढ़ाने के लिए कृत संकल्पित हैं।",
  "संगठनकीगतिविधियोंकाविश्लेषण": "संगठन की गतिविधियों का विश्लेषण:",
  "गैरसरकारीसंगठन": "योगेश्वर श्रीकृष्ण फ़ाउंडेशन एक गैर-सरकारी संगठन (NGO) है जो विभिन्न सामाजिक, शैक्षिक और पर्यावरणीय मुद्दों पर केंद्रित है। संगठन की प्रमुख गतिविधियाँ और उद्देश्यों में शामिल हैं",
  "सामाजिकविकासकार्यक्रम": "सामाजिक विकास कार्यक्रम",
  "ग़रीबीसेप्रभावित": "ग़रीबी से प्रभावित वंचित व्यक्तियों के सामाजिक विकास के लिए कार्यक्रम संचालित करना।",
  "शिक्षाऔरस्वास्थ्य": "शिक्षा और स्वास्थ्य",
  "शिक्षावास्थ्यसंबंधित": "शिक्षा और स्वास्थ्य से संबंधित मुद्दों का समाधान करना और संबंधित समस्याओं के समाधान के प्रयास करना।",
  "पर्यावरणसंरक्षण": "पर्यावरण संरक्षण",
  "पर्यावरणकीसुरक्षा": "पर्यावरण की सुरक्षा और संतुलन के लिए कार्यक्रम चलाना, और एनर्जी रिसाइक्लिंग के बारे में जागरूकता उत्पन्न करना।",
  "आध्यात्मिकऔरभावात्मक": "आध्यात्मिक और भावात्मक जागृति",
  "आध्यात्मिकभावात्मकजागरूकता": "आध्यात्मिक और भावात्मक जागरूकता को बढ़ावा देने के लिए कार्यक्रम आयोजित करना।",
  "वंचितसमुदायोंसमर्थन": "वंचित समुदायों का समर्थन",
  "वंचितवर्गविशेष": "वंचित वर्ग, विशेष रूप से आदिवासी समाज को सहायता प्रदान करना।",
  "सामाजिकमुद्दोंमुकाबला": "सामाजिक मुद्दों का मुकाबला",
  "नशाबालशोषण": "नशा, बाल यौन शोषण, और लैंगिक भेदभाव के क्षेत्र में मनोवैज्ञानिक सहायता से प्रयास करना।",
  "सहयोगऔरसमर्थन": "सहयोग और समर्थन",
  "अन्यसहायकसंस्थाओं": "अन्य सहायक संस्थाओं, शैक्षणिक निकायों, और महिला व बाल विकास से संबंधित संगठनों के साथ मिलकर काम करना और सरकार तथा प्रशासन से आवश्यक समर्थन प्राप्त करना।",
  "विशेषज्ञोंकीभागीदार": "विशेषज्ञों की भागीदार",
  "विभिन्नविशेषज्ञोंआमंत्रित": "विभिन्न कार्यक्रमों के लिए विशेषज्ञों को आमंत्रित करना और शैक्षिक गतिविधियों जैसे व्याख्यानमाला, सेमिनार, कार्यशाला, और परिचर्चाआयोजित करना।",
  "शिक्षाचरित्रनिर्माण": "शिक्षा और चरित्र निर्माण",
  "शिक्षाचरित्रनिर्माणप्राथमिकउद्देश्यों": "शिक्षा और चरित्र निर्माण को प्राथमिक उद्देश्यों के रूप में रखना और संबंधित रिसर्च को बढ़ावा देना।",
  "परामर्शसेवाएँ": "परामर्श सेवाएँ ",
  "इनगतिविधियोंसमर्थन": "इन गतिविधियों को समर्थन देने के लिए प्रभावी परामर्श की व्यवस्था करना।"
}
