 
     {
      "heading": "A step towards social service and upliftment",
      "subheading": "The objective of the Yogeshwar Shri Krishna Foundation is to conduct various social development programs. Along with spreading awareness about education, health, poverty eradication, and environmental protection, this organization also organizes programs for spiritual and emotional awakening.This foundation is committed to assisting tribal communities and marginalized groups, providing psychological support against addiction, child sexual abuse, and gender discrimination.The organization is led by Dr. P.N. Mishra, a distinguished academician, management guru, and motivational speaker.",
      "aboutTextOne": "The objective of the Yogeshwar Shri Krishna Foundation is to conduct all types of social development programs. Its main aim is to address issues related to education, health, and the eradication of problems faced by underprivileged individuals due to poverty. Conducting various programs for environmental protection and balance, and raising awareness for energy recycling, are also key objectives. The foundation is dedicated to organizing programs for spiritual and emotional awakening. Providing assistance to marginalized groups, especially tribal communities, due to poverty or other reasons, is included in its objectives. Efforts in the fields of addiction, child sexual abuse, and gender discrimination through psychological support are also part of its mission. The Yogeshwar Shri Krishna Foundation will collaborate with other supporting institutions, educational institutions, and organizations related to women and child development, as well as seek necessary cooperation from government and administrative bodies to deliver its plans to beneficiaries. Experts will be invited from time to time to achieve its objectives. Organizing lecture series, seminars, workshops, and discussions is also part of the organization's agenda. Education and character building will remain its priorities. Promoting research related to these areas is also a goal. Effective counseling arrangements will be in place for all these purposes.",
      "aboutTextTwo":"The president of the organization, Dr. P.N. Mishra, who is himself a distinguished academician, management guru, and motivational speaker, will actively oversee and conduct various programs as the chief guide. The president, who is also a cancer survivor, is dedicated to promoting the mantra healing system, which he has personally experimented with in the field of medicine.",
      "संगठनकीगतिविधियोंकाविश्लेषण":"Analysis of the Organization's Activities",
      "गैरसरकारीसंगठन": "Yogeshwar Shri Krishna Foundation is a non-governmental organization (NGO) focused on various social, educational, and environmental issues. The main activities and objectives of the organization include:",
      "सामाजिकविकासकार्यक्रम": "Social Development Programs",
      "ग़रीबीसेप्रभावित": "Conducting programs for the social development of marginalized individuals affected by poverty.",
      "शिक्षाऔरस्वास्थ्य": "Education and Health",
      "शिक्षावास्थ्यसंबंधित": "Addressing issues related to education and health and making efforts to solve related problems.",
      "पर्यावरणसंरक्षण": "Environmental Conservation",
      "पर्यावरणकीसुरक्षा": "Running programs for environmental protection and balance, and creating awareness about energy recycling",
      "आध्यात्मिकऔरभावात्मक": "Spiritual and Emotional Awakening",
      "आध्यात्मिकभावात्मकजागरूकता": "Organizing programs to promote spiritual and emotional awareness.",
      "वंचितसमुदायोंसमर्थन": "Support for Marginalized Communities",
      "वंचितवर्गविशेष": "Providing assistance to marginalized groups, especially tribal communities.",
      "सामाजिकमुद्दोंमुकाबला": "Addressing Social Issues",
      "नशाबालशोषण": "Providing psychological support to address issues of addiction, child sexual abuse, and gender discrimination.",
      "सहयोगऔरसमर्थन": "Collaboration and Support",
      "अन्यसहायकसंस्थाओं": "Working in collaboration with other supporting institutions, educational bodies, and organizations related to women and child development, and obtaining necessary support from the government and administration.",
      "विशेषज्ञोंकीभागीदार": "Involvement of Experts",
      "विभिन्नविशेषज्ञोंआमंत्रित": "Inviting experts for various programs and organizing educational activities such as lecture series, seminars, workshops, and discussions.",
      "शिक्षाचरित्रनिर्माण": "Education and Character Building",
      "शिक्षाचरित्रनिर्माणप्राथमिकउद्देश्यों": "Prioritizing education and character building as primary objectives and promoting related research.",
      "परामर्शसेवाएँ": "Counseling Services",
      "इनगतिविधियोंसमर्थन": "Arranging effective counseling to support these activities."

      
      
      
      
      
      
    }
  